{"id":2817,"date":"2019-06-24T10:03:08","date_gmt":"2019-06-24T10:03:08","guid":{"rendered":"https:\/\/energiejeunes.fr\/?p=2817"},"modified":"2019-06-24T10:03:08","modified_gmt":"2019-06-24T10:03:08","slug":"ile-de-france-3-questions-aux-acteurs-qui-oeuvrent-pour-la-reussite-scolaire","status":"publish","type":"post","link":"https:\/\/energiejeunes.fr\/ile-de-france-3-questions-aux-acteurs-qui-oeuvrent-pour-la-reussite-scolaire\/","title":{"rendered":"Ile-de-France : 3 questions aux acteurs qui œuvrent pour la réussite scolaire"},"content":{"rendered":"<h3>En 2018\/2019, <strong>27 500 élèves<\/strong> ont bénéficié du programme Energie Jeunes en Île-de-France. Enseignants, principaux de collège, volontaires, mécénats de compétences, jeunes en mission de Service Civique&#8230; Tous ont contribué tout au long de l&rsquo;année à aider ces collégiens à croire en eux et à s&rsquo;investir dans leur scolarité.<\/h3>\n<h3>Rencontre avec les acteurs qui œuvrent avec Energie Jeunes pour la réussite scolaire !<\/h3>\n<p><img loading=\"lazy\" decoding=\"async\" class=\"aligncenter wp-image-2826 size-large\" src=\"https:\/\/energiejeunes.fr\/wp-content\/uploads\/2019\/06\/equipe-idf-1024x870.jpg\" alt=\"\" width=\"1024\" height=\"870\" srcset=\"https:\/\/energiejeunes.fr\/wp-content\/uploads\/2019\/06\/equipe-idf-1024x870.jpg 1024w, https:\/\/energiejeunes.fr\/wp-content\/uploads\/2019\/06\/equipe-idf-388x330.jpg 388w, https:\/\/energiejeunes.fr\/wp-content\/uploads\/2019\/06\/equipe-idf-768x652.jpg 768w, https:\/\/energiejeunes.fr\/wp-content\/uploads\/2019\/06\/equipe-idf-1536x1305.jpg 1536w, https:\/\/energiejeunes.fr\/wp-content\/uploads\/2019\/06\/equipe-idf-2048x1740.jpg 2048w\" sizes=\"auto, (max-width: 1024px) 100vw, 1024px\" \/><\/p>\n<h3><strong>Hamid Belhadia, professeur de Mathématiques au collège La Nacelle &#8211;  Corbeil Essonnes<\/strong><\/h3>\n<blockquote>\n<h5 style=\"text-align: center;\"><strong><em>« L&rsquo;action d&rsquo;Energie Jeunes est complémentaire à notre démarche, c&rsquo;est un soutien supplémentaire pour accomplir notre mission d&rsquo;enseignant. »<\/em><\/strong><\/h5>\n<\/blockquote>\n<p><img loading=\"lazy\" decoding=\"async\" class=\"size-medium wp-image-2819 alignleft\" src=\"https:\/\/energiejeunes.fr\/wp-content\/uploads\/2019\/06\/IMG_1529-190x300.jpeg\" alt=\"\" width=\"190\" height=\"300\" \/><\/p>\n<p><strong>Comment avez-vous fait connaissance avec l’association Energie Jeunes ?<\/strong><br \/>\nLes interventions Energie Jeunes ont été proposées par la Principale adjointe du collège dans lequel j’enseigne. Pour être honnête, j’étais très sceptique au départ. En tant qu’enseignant, nous sommes constamment sollicités par des associations qui proposent de faire des interventions, sur nos heures de cours, sur des thématiques variées : environnement, sexualité, santé, etc. On se demande toujours si cela est opportun, si ce sera réellement efficace pour nos élèves. Puis j’ai assisté à la présentation d’Energie Jeunes par Bruno Rouyer [Responsable Collège Energie Jeunes]. Il était très ouvert à la discussion, nous a expliqué les apports du programme « Ma réussite au collège » et sa mise en application. Je dois dire que cela a été une belle surprise.<\/p>\n<p><strong>Comment avez-vous vécu votre expérience avec Energie Jeunes ? Qu’est-ce qui vous a convaincu ?<\/strong><br \/>\nJe pense au <strong>dynamisme et à la richesse des méthodes employées<\/strong>. L’utilisation des cartons de couleurs, l’alternance entre les vidéos, la variété des témoignages et des exercices rendent les sessions très stimulantes pour les élèves. Tous sont impliqués et bénéficiaires. Aucun n’est laissé de côté. Et c’est un vrai plus car tous peuvent tirer des enseignements de ce programme.<\/p>\n<p>J’ai également beaucoup apprécié l’implication des enseignants dans l’intervention et surtout la relation avec les volontaires de l’association. Très respectueux de notre fonction d’enseignant, ils étaient ouverts à la critique et la discussion. Nos échanges dans la salle des professeurs à l’issue de chaque intervention ont permis de prolonger le programme. Cela est riche pour les deux parties. Au cours de l’intervention, <strong>nous ne sommes pas en position de spectateur mais nous faisons partie du processus<\/strong>. La clé est évidemment de jouer le jeu : participer avec sa classe, s’impliquer et adhérer à la méthode.<\/p>\n<p>Enfin et surtout, je me suis trouvé en phase avec les messages véhiculés : l’idée qu’il faut toujours <strong>tirer du positif même des situations les plus compliquées<\/strong> et que la progression est possible.  Je suis intimement convaincu que chaque élève a des capacités. Ils sont tous capables de faire de belles choses et de s’élever. Mais cela repose sur deux socles fondamentaux : la confiance en soi et le travail. L’apport d’Energie Jeunes est de <strong>s’appuyer sur des ressorts psychologiques très riches<\/strong> pour justement développer l&rsquo;envie de progresser. En leur donnant confiance en eux, en développant leur volonté de travailler, ils découvriront le plaisir d’apprendre et pourront atteindre leurs objectifs, quelles que soient les difficultés qu’ils ont rencontrées ou l’environnement dans lequel ils vivent.<\/p>\n<p><strong>En quoi la démarche d’Energie Jeunes vous aide-t-elle dans votre métier d’enseignant ?<\/strong><br \/>\nD’une part, <strong>les méthodes employées et les ressorts utilisés pour motiver les élèves m’inspirent moi directement en tant que pédagogue<\/strong>. D’autre part, le message porté par Energie Jeunes : « <em>Oui, c’est possible ! Tu peux progresser !<\/em> » vient appuyer le travail que nous menons quotidiennement en tant qu’enseignant. Notre défi c’est aussi d’aider nos élèves à trouver l’énergie pour exploiter leur potentiel. La forme et la teneur du message sont importants pour bien ancrer l’idée dans l’esprit: trouver la motivation et fournir les efforts sans lesquels rien n&rsquo;est possible. Que ce message soit délivré par une personne extérieure à leur bulle est un vrai avantage. L&rsquo;action d&rsquo;Energie Jeunes est complémentaire à notre démarche, c&rsquo;est un soutien supplémentaire pour accomplir notre mission d&rsquo;enseignant, en veillant à ne pas trop impacter les heures de cours si possible.<\/p>\n<p>&nbsp;<\/p>\n<h3><strong>Yvette Gabelli, Responsable Collège Energie Jeunes, mécénat de compétences ORANGE<\/strong><\/h3>\n<blockquote>\n<h5 style=\"text-align: center;\"><em><strong>« Le responsable collège, se doit de partir des besoins pour offrir une approche adaptée au collège, sur la base des programmes existants. »<\/strong><\/em><\/h5>\n<\/blockquote>\n<p><img loading=\"lazy\" decoding=\"async\" class=\"size-medium wp-image-2822 alignright\" src=\"https:\/\/energiejeunes.fr\/wp-content\/uploads\/2019\/06\/yvette-210x300.jpeg\" alt=\"\" width=\"210\" height=\"300\" \/><\/p>\n<p><strong>Vous avez réalisé toute votre carrière au sein d&rsquo;Orange. Pourquoi choisir de rejoindre Energie Jeunes en tant que mécénat de compétences ?<\/strong><br \/>\nJe me suis toujours dit que dans une troisième vie, je voudrais donner du temps pour aider des jeunes en difficulté. En tant que Manager chez Orange, j’étais chargée de gérer les relations au sein des équipes, d’animer et de motiver les salariés, un peu comme un coach. Le mécénat de compétences m’offrait l’opportunité d’apporter mon expertise, de continuer d’avoir une activité soutenue en fin de carrière mais surtout de me rendre utile pour une noble cause. Je suis convaincue que chaque élève a des capacités. Dans la lutte contre le décrochage scolaire, le défaitisme est le premier ennemi à combattre. L’ambition et la méthode d’Energie Jeunes m’ont immédiatement séduit. <strong>Motiver ces jeunes et leur donner envie de croire en eux est une source de motivation inépuisable !<\/strong> Sans vouloir faire de mauvais jeux de mots… C’est réellement énergisant !<\/p>\n<p><strong>Vous avez intégré l’association en 2017 en tant que Responsable Collège au sein de la délégation Île-de-France. En quoi consiste votre mission ?<\/strong><br \/>\nLe rôle du responsable collège est d’assurer la relation entre les établissements scolaires en Île-de-France et Energie Jeunes. Ma mission est de partir des besoins de l’établissement pour apporter la réponse la plus adaptée. Pour être au plus proche des besoins et attentes du collège et mettre en place le programme dans les meilleures conditions, cela demande d<strong>’être à l’écoute des équipes pédagogiques, de créer un climat de confiance<\/strong>. Cela passe par de nombreux échanges avec les enseignants pour bien saisir les problématiques des classes et des élèves. J’ai en charge 12 collèges dans le secteur du Val de Marne. Une partie de mon temps est également consacré à la prospection pour nouer de nouvelles relations avec des établissements. Enfin, j’interviens dans les classes pour délivrer le programme « Ma réussite au Collège ». Cette année, j’ai réalisé plus 200 heures d’intervention.<\/p>\n<p><strong>Les programmes Energie Jeunes sont standardisés pour tous les collèges. Comment faites-vous pour apporter une réponse personnalisée aux attentes des établissements scolaires ?<\/strong><br \/>\nEn effet, les programmes Energie Jeunes « Ma réussite au collège » et « Boules d’Energie », sont formatés, pour permettre de les déployer à grande échelle. Cela permet au plus grand nombre d’en bénéficier.  Toutefois le Responsable collège, se doit de partir des besoins pour offrir une approche adaptée au collège, sur la base des programmes existants. Au collège Georges Brassens de Villeneuve-Le-Roi, M. Pialat, le Principal, souhaitait pérenniser le dispositif dans son établissement notamment en faisant le lien avec les parcours éducatif. <strong>Le système de parcours éducatif, imposé par l’Education Nationale, permet aux élèves d’acquérir et de développer des connaissances et compétences, tout au long de leurs années au collège, dans un des quatre domaines suivant : santé, citoyenneté, avenir ou culture.<\/strong> Pour valider leur Brevet en fin de 3ème, les élèves passent un oral au cours duquel ils doivent présenter les expériences et travaux qu’ils ont menés dans le cadre d’un de ces parcours. J’ai donc rattaché chaque séquence du programme Energie Jeunes à un des parcours. L’objectif : donner de la matière aux élèves pour préparer leur dossier. Par exemple, la séquence « Fenêtre sur les métiers » du programme de 3ème, permet aux élèves de parler ses connaissances des métiers de l’entreprise dans le cadre du Parcours Avenir, axé sur l’orientation. La séquence « les habitudes gagnantes » en 6ème, permet d’aborder des sujets tels que le sommeil, en lien avec le Parcours Santé. Et ainsi de suite. J’ai moi-même participé aux oraux blancs du Brevet dans cet établissement. Ce travail a été très apprécié par la direction de l’établissement. Le bilan que nous ferons de ces actions dans les prochains jours,  nous dira si nos actions ont porté leurs fruits pour la rentrée prochaine.<\/p>\n<p>&nbsp;<\/p>\n<h3>Etienne Galand, Principal, Edith Blanc, Principale Adjointe, Collège Olivier de Serres ( Viry-Chatillon)<\/h3>\n<blockquote>\n<h5 style=\"text-align: center;\"><em><strong>« En REP, certainement plus qu’ailleurs, toutes les actions permettant de développer la confiance en soi, l’estime de soi, la remobilisation sur les apprentissages sont nécessaires ; or, sans être la solution unique, la philosophie d’Energie jeunes va vraiment dans ce sens. »<\/strong><\/em><\/h5>\n<\/blockquote>\n<p><img loading=\"lazy\" decoding=\"async\" class=\"size-medium wp-image-2823 alignleft\" src=\"https:\/\/energiejeunes.fr\/wp-content\/uploads\/2019\/06\/Edith-Blanc-PA-et-Etienne-Galand-Pr_Collège-Olivier-de-Serres_91-Viry-Châtillon-1-300x300.jpg\" alt=\"\" width=\"300\" height=\"300\" \/><\/p>\n<p><strong>Comment avez-vous entendu parler d’Energie Jeunes ? Comment avez-vous mis en place le dispositif dans votre établissement ?<\/strong><br \/>\nJ’ai rencontré M. Rouyer en fin d’année scolaire 2018. Après discussion avec  M. Galand, Principal du collège, nous avons pensé que les objectifs d&rsquo;Energie Jeunes<em> <\/em>en lien avec la persévérance scolaire correspondaient à l’un des besoins de notre public de collégiens. <strong>Les élèves de ce collège vivent pour beaucoup dans un cadre social dégradé et ont une confiance en eux souvent bien amochée.<\/strong> Or, <em>Energie jeunes<\/em> semblait proposer des pistes pour répondre aux préoccupations qui nous tiennent à cœur : Comment accompagner les élèves et les rendre plus persévérants ?  Comment faire en sorte qu’ils ne baissent pas les bras définitivement face aux apprentissages scolaires ? Quel outil leur proposer pour qu’ils aient plus confiance en eux ?<br \/>\nUn conseil pédagogique étant prévu quelques temps plus tard, nous avons invité M. Rouyer à venir y présenter le contenu et le fonctionnement des interventions <em>d’Energie Jeunes<\/em>. A l’issue de cette présentation, la décision a été prise en accord avec les enseignants d’accepter ce partenariat et de cibler les niveaux 5<sup>ème<\/sup> et 4<sup>ème<\/sup>.<br \/>\nEnsuite, une fois les dates et les créneaux des sessions posés (3 créneaux de 55 minutes par classe à 6 ou 7 semaines d’intervalle avec le même professeur), M. Rouyer a proposé une réunion avec les professeurs concernés pour leur expliquer leur rôle en amont, pendant  et à l’issue des interventions.<br \/>\nUne fois les trois rendez-vous passés, il y a eu une réunion bilan toujours en présence de M. Rouyer et des professeurs concernés.<br \/>\n<strong>Tout est très balisé (avec un petit rappel par mail bien utile la semaine avant les interventions.<\/strong> Avoir toujours le même interlocuteur est appréciable d’autant que M. Rouyer a toujours été très à l’écoute et s’est montré concerné par les spécificités du collège, cherchant toujours à mieux comprendre nos attentes et nos difficultés.<\/p>\n<p><strong>Quel bilan faites-vous de cette première année de collaboration avec l&rsquo;association ?<\/strong><br \/>\nLors des sessions avec les élèves nous avons apprécié <strong>le dynamisme des intervenants et surtout leur bienveillance envers les élèves.<\/strong> Le discours tenu lors des différentes sessions est toujours positif et optimiste, nous avons ressenti que de nombreux  élèves participaient et se sentaient concernés par le message porté, certaines réactions de leur part étaient même émouvantes. Les témoignages proposés sont concrets et bien choisis, <strong>ils ciblent bien les difficultés rencontrées par nos jeunes.<\/strong> La notion d’engagement entre deux sessions est aussi intéressante. D’ailleurs, nous avons entendu lors des conseils de classe à plusieurs reprises la référence de certains enseignants à <em>Energie jeunes<\/em> et aux progrès réalisés par quelques élèves.<\/p>\n<p>Ce que l’on peut déplorer (et donc certainement améliorer l’année prochaine) c’est que l’adhésion des professeurs a été très inégale, tous ne se sont pas intéressés aux engagements des élèves. En revanche, certains ont réussi à s’appuyer sur le dispositif et ont encouragé les élèves à poursuivre leurs efforts et à se raccrocher à leur engagement. Il est bien évident que les professeurs (souvent professeurs principaux de la classe) qui ont assisté aux interventions se sont sentis bien plus concernés par le projet.  La communication entre le professeur « accompagnateur » et les professeurs de la classe n’a pas été optimale malgré le tableau de suivi, cela reste aussi un élément à faire évoluer.<\/p>\n<p>Toutes les raisons évoquées ci-dessus nous incitent à renouveler le partenariat et à l’ouvrir au niveau 6<sup>ème<\/sup> afin que se créée une réelle continuité (un élève qui démarrera le programme en 6<sup>ème<\/sup> aura assisté à 9 séances <em>Energie jeunes<\/em> en fin de 4<sup>ème<\/sup>). Les élèves ont bien compris les objectifs <em>d’Energie Jeunes<\/em> et ils seront sans nul doute ravis de renouveler l’expérience et de trouver d’autres solutions ou motivations pour progresser.<\/p>\n<p><strong>Si vous deviez recommander l&rsquo;association à d&rsquo;autres collèges, que diriez-vous ? <\/strong><br \/>\nEn REP, certainement plus qu’ailleurs, toutes les actions permettant de développer la confiance en soi, l’estime de soi, la remobilisation sur les apprentissages sont nécessaires ; or, sans être la solution unique, la philosophie d’<em>Energie jeunes<\/em> va vraiment dans ce sens. Tous les élèves n’y sont pas sensibles mais nous avons pu observer une prise de conscience chez quelques-uns et c’est déjà beaucoup. Suite aux trois sessions, voilà le commentaire d’un élève de 5<sup>ème<\/sup> qui en dit long : <em><strong>« Ca m’a marqué et ouvert les yeux avec tous les témoignages et je me dis pourquoi pas moi ? Je me dis que si je veux je peux. ».<\/strong><\/em><\/p>\n<p style=\"font-weight: 400;\">Il nous parait important que la direction du collège soit impliquée pour que cela fonctionne à la fois dans la mise en place du dispositif et dans le suivi des classes et des élèves. Il n’est pas inutile de prendre le temps d’assister à un épisode sur chaque niveau pour voir comment les élèves reçoivent ce qu’il leur est proposé et pour pouvoir aussi s’en emparer et revenir avec certains sur les engagements pris.<\/p>\n<p>&nbsp;<\/p>\n<h3>Guillaume Theophile, volontaire Energie Jeunes en mission de Service Civique<\/h3>\n<blockquote>\n<h5 style=\"text-align: center;\"><em><strong>« L’équipe Ile-de-France, les responsables collèges, et les autres Service Civique ont été un peu comme une deuxième famille pour moi. <\/strong><\/em><em><strong>Grâce à leurs encouragements, je suis allé au bout de mon projet professionnel ! »<\/strong><\/em><\/h5>\n<\/blockquote>\n<p><img loading=\"lazy\" decoding=\"async\" class=\"size-medium wp-image-2824 alignright\" src=\"https:\/\/energiejeunes.fr\/wp-content\/uploads\/2019\/06\/guillaume-263x300.jpg\" alt=\"\" width=\"263\" height=\"300\" \/><\/p>\n<p><strong>Peux-tu nous en dire plus sur ton parcours en tant que Service Civique chez Energie Jeunes ? <\/strong><br \/>\nJ’ai intégré la délégation régionale Ile-de-France en septembre 2018. Après avoir suivi une formation, j’ai commencé les interventions, en binôme avec un autre volontaire, pour délivrer le programme « Ma réussite au collège » dans les établissements, un peu partout en Ile-de-France. Tout au long de l’année scolaire, j’ai suivi plusieurs dizaines de classes. En parallèle, il m’est arrivé d’assurer quelques petites missions : formation des nouveaux volontaires, participation à la rédaction des bilans collèges, animation de stand sur des forums…<\/p>\n<p><strong>Tu as réalisé plus de 221 interventions au cours de l’année scolaire ! Peux-tu partager avec nous un souvenir particulier ? <\/strong><br \/>\nIl y en a tellement ! Si je devais en retenir une, je mentionnerai le collège Georges Brassens de Sevran. Dans cet établissement, j’ai été beaucoup marqué par l’implication des enseignants. Ils appuyaient nos messages pendant les interventions et ont aussi assuré le suivi des engagements des élèves. Grâce à leur soutien, les élèves ont fait de rapides progrès et ils ont partagé avec nous de beaux témoignages. Malheureusement, je n’avais pas pu assurer les dernières interventions pour certaines classes. J’ai appris que les élèves avaient demandés « <em>Il est où Guillaume ?<\/em> » au début de l’intervention. Cela fait toujours plaisir de savoir que nous avons marqué les élèves, cela veut dire que nous avons bien rempli notre mission et que le message Energie Jeunes a bien été compris. C’est très gratifiant.<\/p>\n<p><strong>Tu termines ta mission chez Energie Jeunes fin juin. Quel bilan fais-tu de 10 mois d’engagement au sein de l’association ? <\/strong><br \/>\nQuand je suis arrivée chez Energie Jeunes, je n’avais pas de projet très précis, je ne savais pas ce que je voulais faire après le BAC. Cette expérience m’a fait évoluer ! Mes parents ont noté que j’avais beaucoup gagné en maturité et en autonomie. C’était aussi une première approche des règles et habitudes à respecter dans le monde du travail (ponctualité, rigueur…). L’équipe Ile-de-France, les responsables collèges, et les autres volontaires en Service Civique ont été un peu comme une deuxième famille pour moi. Je me suis toujours senti accompagné, dans une bonne ambiance. Dès que j’avais besoin, ils étaient toujours à l’écoute. Et grâce à leurs encouragements, je suis allé au bout de mon projet professionnel : à la rentrée j’intègre l’école Ferrandi en Bachelor « Arts Culinaires et Entreprenariat » !<\/p>\n","protected":false},"excerpt":{"rendered":"En 2018\/2019, 27 500 élèves ont bénéficié du programme Energie Jeunes en Île-de-France. Enseignants, principaux de collège,…","protected":false},"author":2,"featured_media":2826,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"om_disable_all_campaigns":false,"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[16],"tags":[],"class_list":["post-2817","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-uncategorized"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v26.1.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Ile-de-France : 3 questions aux acteurs qui œuvrent pour la réussite scolaire - Energie Jeunes<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/energiejeunes.fr\/ile-de-france-3-questions-aux-acteurs-qui-oeuvrent-pour-la-reussite-scolaire\/\" \/>\n<meta property=\"og:locale\" content=\"fr_FR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Ile-de-France : 3 questions aux acteurs qui œuvrent pour la réussite scolaire - Energie Jeunes\" \/>\n<meta property=\"og:description\" content=\"En 2018\/2019, 27 500 élèves ont bénéficié du programme Energie Jeunes en Île-de-France. Enseignants, principaux de collège,…\" \/>\n<meta property=\"og:url\" content=\"https:\/\/energiejeunes.fr\/ile-de-france-3-questions-aux-acteurs-qui-oeuvrent-pour-la-reussite-scolaire\/\" \/>\n<meta property=\"og:site_name\" content=\"Energie Jeunes\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/Energie-Jeunes-1270906909686096\/\" \/>\n<meta property=\"article:published_time\" content=\"2019-06-24T10:03:08+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/energiejeunes.fr\/wp-content\/uploads\/2019\/06\/equipe-idf-scaled.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"2560\" \/>\n\t<meta property=\"og:image:height\" content=\"2175\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Mathilde Enixon\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@energie_jeunes\" \/>\n<meta name=\"twitter:site\" content=\"@energie_jeunes\" \/>\n<meta name=\"twitter:label1\" content=\"Écrit par\" \/>\n\t<meta name=\"twitter:data1\" content=\"Mathilde Enixon\" \/>\n\t<meta name=\"twitter:label2\" content=\"Durée de lecture estimée\" \/>\n\t<meta name=\"twitter:data2\" content=\"15 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/energiejeunes.fr\/ile-de-france-3-questions-aux-acteurs-qui-oeuvrent-pour-la-reussite-scolaire\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/energiejeunes.fr\/ile-de-france-3-questions-aux-acteurs-qui-oeuvrent-pour-la-reussite-scolaire\/\"},\"author\":{\"name\":\"Mathilde Enixon\",\"@id\":\"https:\/\/energiejeunes.fr\/#\/schema\/person\/14efa8d13a071797ea98c5a9e3da5a77\"},\"headline\":\"Ile-de-France : 3 questions aux acteurs qui œuvrent pour la réussite scolaire\",\"datePublished\":\"2019-06-24T10:03:08+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/energiejeunes.fr\/ile-de-france-3-questions-aux-acteurs-qui-oeuvrent-pour-la-reussite-scolaire\/\"},\"wordCount\":3001,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/energiejeunes.fr\/#organization\"},\"image\":{\"@id\":\"https:\/\/energiejeunes.fr\/ile-de-france-3-questions-aux-acteurs-qui-oeuvrent-pour-la-reussite-scolaire\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/energiejeunes.fr\/wp-content\/uploads\/2019\/06\/equipe-idf-scaled.jpg\",\"articleSection\":[\"Uncategorized\"],\"inLanguage\":\"fr-FR\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/energiejeunes.fr\/ile-de-france-3-questions-aux-acteurs-qui-oeuvrent-pour-la-reussite-scolaire\/\",\"url\":\"https:\/\/energiejeunes.fr\/ile-de-france-3-questions-aux-acteurs-qui-oeuvrent-pour-la-reussite-scolaire\/\",\"name\":\"Ile-de-France : 3 questions aux acteurs qui œuvrent pour la réussite scolaire - Energie Jeunes\",\"isPartOf\":{\"@id\":\"https:\/\/energiejeunes.fr\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/energiejeunes.fr\/ile-de-france-3-questions-aux-acteurs-qui-oeuvrent-pour-la-reussite-scolaire\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/energiejeunes.fr\/ile-de-france-3-questions-aux-acteurs-qui-oeuvrent-pour-la-reussite-scolaire\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/energiejeunes.fr\/wp-content\/uploads\/2019\/06\/equipe-idf-scaled.jpg\",\"datePublished\":\"2019-06-24T10:03:08+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/energiejeunes.fr\/ile-de-france-3-questions-aux-acteurs-qui-oeuvrent-pour-la-reussite-scolaire\/#breadcrumb\"},\"inLanguage\":\"fr-FR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/energiejeunes.fr\/ile-de-france-3-questions-aux-acteurs-qui-oeuvrent-pour-la-reussite-scolaire\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"fr-FR\",\"@id\":\"https:\/\/energiejeunes.fr\/ile-de-france-3-questions-aux-acteurs-qui-oeuvrent-pour-la-reussite-scolaire\/#primaryimage\",\"url\":\"https:\/\/energiejeunes.fr\/wp-content\/uploads\/2019\/06\/equipe-idf-scaled.jpg\",\"contentUrl\":\"https:\/\/energiejeunes.fr\/wp-content\/uploads\/2019\/06\/equipe-idf-scaled.jpg\",\"width\":2560,\"height\":2175},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/energiejeunes.fr\/ile-de-france-3-questions-aux-acteurs-qui-oeuvrent-pour-la-reussite-scolaire\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Accueil\",\"item\":\"https:\/\/energiejeunes.fr\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Ile-de-France : 3 questions aux acteurs qui œuvrent pour la réussite scolaire\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/energiejeunes.fr\/#website\",\"url\":\"https:\/\/energiejeunes.fr\/\",\"name\":\"Energie Jeunes\",\"description\":\"On va tous aimer apprendre\",\"publisher\":{\"@id\":\"https:\/\/energiejeunes.fr\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/energiejeunes.fr\/?s={search_term_string}\"},\"query-input\":{\"@type\":\"PropertyValueSpecification\",\"valueRequired\":true,\"valueName\":\"search_term_string\"}}],\"inLanguage\":\"fr-FR\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/energiejeunes.fr\/#organization\",\"name\":\"Energie Jeunes\",\"url\":\"https:\/\/energiejeunes.fr\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fr-FR\",\"@id\":\"https:\/\/energiejeunes.fr\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/energiejeunes.fr\/wp-content\/uploads\/2020\/03\/logo_rvb_EnergieJeunes.jpg\",\"contentUrl\":\"https:\/\/energiejeunes.fr\/wp-content\/uploads\/2020\/03\/logo_rvb_EnergieJeunes.jpg\",\"width\":1169,\"height\":828,\"caption\":\"Energie Jeunes\"},\"image\":{\"@id\":\"https:\/\/energiejeunes.fr\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/Energie-Jeunes-1270906909686096\/\",\"https:\/\/x.com\/energie_jeunes\",\"https:\/\/www.linkedin.com\/company\/association-energie-jeunes\/\",\"https:\/\/www.youtube.com\/user\/EnergieJeunes\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/energiejeunes.fr\/#\/schema\/person\/14efa8d13a071797ea98c5a9e3da5a77\",\"name\":\"Mathilde Enixon\",\"url\":\"https:\/\/energiejeunes.fr\/author\/mathilde-ejnes\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Ile-de-France : 3 questions aux acteurs qui œuvrent pour la réussite scolaire - Energie Jeunes","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/energiejeunes.fr\/ile-de-france-3-questions-aux-acteurs-qui-oeuvrent-pour-la-reussite-scolaire\/","og_locale":"fr_FR","og_type":"article","og_title":"Ile-de-France : 3 questions aux acteurs qui œuvrent pour la réussite scolaire - Energie Jeunes","og_description":"En 2018\/2019, 27 500 élèves ont bénéficié du programme Energie Jeunes en Île-de-France. Enseignants, principaux de collège,…","og_url":"https:\/\/energiejeunes.fr\/ile-de-france-3-questions-aux-acteurs-qui-oeuvrent-pour-la-reussite-scolaire\/","og_site_name":"Energie Jeunes","article_publisher":"https:\/\/www.facebook.com\/Energie-Jeunes-1270906909686096\/","article_published_time":"2019-06-24T10:03:08+00:00","og_image":[{"width":2560,"height":2175,"url":"https:\/\/energiejeunes.fr\/wp-content\/uploads\/2019\/06\/equipe-idf-scaled.jpg","type":"image\/jpeg"}],"author":"Mathilde Enixon","twitter_card":"summary_large_image","twitter_creator":"@energie_jeunes","twitter_site":"@energie_jeunes","twitter_misc":{"Écrit par":"Mathilde Enixon","Durée de lecture estimée":"15 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/energiejeunes.fr\/ile-de-france-3-questions-aux-acteurs-qui-oeuvrent-pour-la-reussite-scolaire\/#article","isPartOf":{"@id":"https:\/\/energiejeunes.fr\/ile-de-france-3-questions-aux-acteurs-qui-oeuvrent-pour-la-reussite-scolaire\/"},"author":{"name":"Mathilde Enixon","@id":"https:\/\/energiejeunes.fr\/#\/schema\/person\/14efa8d13a071797ea98c5a9e3da5a77"},"headline":"Ile-de-France : 3 questions aux acteurs qui œuvrent pour la réussite scolaire","datePublished":"2019-06-24T10:03:08+00:00","mainEntityOfPage":{"@id":"https:\/\/energiejeunes.fr\/ile-de-france-3-questions-aux-acteurs-qui-oeuvrent-pour-la-reussite-scolaire\/"},"wordCount":3001,"commentCount":0,"publisher":{"@id":"https:\/\/energiejeunes.fr\/#organization"},"image":{"@id":"https:\/\/energiejeunes.fr\/ile-de-france-3-questions-aux-acteurs-qui-oeuvrent-pour-la-reussite-scolaire\/#primaryimage"},"thumbnailUrl":"https:\/\/energiejeunes.fr\/wp-content\/uploads\/2019\/06\/equipe-idf-scaled.jpg","articleSection":["Uncategorized"],"inLanguage":"fr-FR"},{"@type":"WebPage","@id":"https:\/\/energiejeunes.fr\/ile-de-france-3-questions-aux-acteurs-qui-oeuvrent-pour-la-reussite-scolaire\/","url":"https:\/\/energiejeunes.fr\/ile-de-france-3-questions-aux-acteurs-qui-oeuvrent-pour-la-reussite-scolaire\/","name":"Ile-de-France : 3 questions aux acteurs qui œuvrent pour la réussite scolaire - Energie Jeunes","isPartOf":{"@id":"https:\/\/energiejeunes.fr\/#website"},"primaryImageOfPage":{"@id":"https:\/\/energiejeunes.fr\/ile-de-france-3-questions-aux-acteurs-qui-oeuvrent-pour-la-reussite-scolaire\/#primaryimage"},"image":{"@id":"https:\/\/energiejeunes.fr\/ile-de-france-3-questions-aux-acteurs-qui-oeuvrent-pour-la-reussite-scolaire\/#primaryimage"},"thumbnailUrl":"https:\/\/energiejeunes.fr\/wp-content\/uploads\/2019\/06\/equipe-idf-scaled.jpg","datePublished":"2019-06-24T10:03:08+00:00","breadcrumb":{"@id":"https:\/\/energiejeunes.fr\/ile-de-france-3-questions-aux-acteurs-qui-oeuvrent-pour-la-reussite-scolaire\/#breadcrumb"},"inLanguage":"fr-FR","potentialAction":[{"@type":"ReadAction","target":["https:\/\/energiejeunes.fr\/ile-de-france-3-questions-aux-acteurs-qui-oeuvrent-pour-la-reussite-scolaire\/"]}]},{"@type":"ImageObject","inLanguage":"fr-FR","@id":"https:\/\/energiejeunes.fr\/ile-de-france-3-questions-aux-acteurs-qui-oeuvrent-pour-la-reussite-scolaire\/#primaryimage","url":"https:\/\/energiejeunes.fr\/wp-content\/uploads\/2019\/06\/equipe-idf-scaled.jpg","contentUrl":"https:\/\/energiejeunes.fr\/wp-content\/uploads\/2019\/06\/equipe-idf-scaled.jpg","width":2560,"height":2175},{"@type":"BreadcrumbList","@id":"https:\/\/energiejeunes.fr\/ile-de-france-3-questions-aux-acteurs-qui-oeuvrent-pour-la-reussite-scolaire\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Accueil","item":"https:\/\/energiejeunes.fr\/"},{"@type":"ListItem","position":2,"name":"Ile-de-France : 3 questions aux acteurs qui œuvrent pour la réussite scolaire"}]},{"@type":"WebSite","@id":"https:\/\/energiejeunes.fr\/#website","url":"https:\/\/energiejeunes.fr\/","name":"Energie Jeunes","description":"On va tous aimer apprendre","publisher":{"@id":"https:\/\/energiejeunes.fr\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/energiejeunes.fr\/?s={search_term_string}"},"query-input":{"@type":"PropertyValueSpecification","valueRequired":true,"valueName":"search_term_string"}}],"inLanguage":"fr-FR"},{"@type":"Organization","@id":"https:\/\/energiejeunes.fr\/#organization","name":"Energie Jeunes","url":"https:\/\/energiejeunes.fr\/","logo":{"@type":"ImageObject","inLanguage":"fr-FR","@id":"https:\/\/energiejeunes.fr\/#\/schema\/logo\/image\/","url":"https:\/\/energiejeunes.fr\/wp-content\/uploads\/2020\/03\/logo_rvb_EnergieJeunes.jpg","contentUrl":"https:\/\/energiejeunes.fr\/wp-content\/uploads\/2020\/03\/logo_rvb_EnergieJeunes.jpg","width":1169,"height":828,"caption":"Energie Jeunes"},"image":{"@id":"https:\/\/energiejeunes.fr\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/Energie-Jeunes-1270906909686096\/","https:\/\/x.com\/energie_jeunes","https:\/\/www.linkedin.com\/company\/association-energie-jeunes\/","https:\/\/www.youtube.com\/user\/EnergieJeunes"]},{"@type":"Person","@id":"https:\/\/energiejeunes.fr\/#\/schema\/person\/14efa8d13a071797ea98c5a9e3da5a77","name":"Mathilde Enixon","url":"https:\/\/energiejeunes.fr\/author\/mathilde-ejnes\/"}]}},"_links":{"self":[{"href":"https:\/\/energiejeunes.fr\/wp-json\/wp\/v2\/posts\/2817","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/energiejeunes.fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/energiejeunes.fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/energiejeunes.fr\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/energiejeunes.fr\/wp-json\/wp\/v2\/comments?post=2817"}],"version-history":[{"count":0,"href":"https:\/\/energiejeunes.fr\/wp-json\/wp\/v2\/posts\/2817\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/energiejeunes.fr\/wp-json\/wp\/v2\/media\/2826"}],"wp:attachment":[{"href":"https:\/\/energiejeunes.fr\/wp-json\/wp\/v2\/media?parent=2817"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/energiejeunes.fr\/wp-json\/wp\/v2\/categories?post=2817"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/energiejeunes.fr\/wp-json\/wp\/v2\/tags?post=2817"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}