{"id":8039,"date":"2023-04-20T09:44:06","date_gmt":"2023-04-20T07:44:06","guid":{"rendered":"https:\/\/energiejeunes.fr\/?p=8039"},"modified":"2023-06-28T15:08:34","modified_gmt":"2023-06-28T13:08:34","slug":"convention-nationale-2023","status":"publish","type":"post","link":"https:\/\/energiejeunes.fr\/convention-nationale-2023\/","title":{"rendered":"Convention Energie Jeunes 2023 : Un évènement incontournable pour les acteurs de l’éducation et l’innovation sociale"},"content":{"rendered":"\n<p class=\"has-text-align-center\"><em>Le 30 mars dernier s’est tenue la convention nationale Energie Jeunes. Sous les feux des projecteurs, élèves, enseignants, scientifiques et partenaires nous avaient promis une expérience inoubliable pour plus de 300 participants :&nbsp; <\/em><strong><em>Mission accomplie !<\/em><\/strong><em>&nbsp;Retour sur 2 heures riches en partage.<\/em><\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<div class=\"epyt-video-wrapper\"><iframe loading=\"lazy\"  style=\"display: block; margin: 0px auto;\"  id=\"_ytid_17780\"  width=\"900\" height=\"506\"  data-origwidth=\"900\" data-origheight=\"506\"  data-relstop=\"1\" src=\"https:\/\/www.youtube.com\/embed\/zcq_11Hqmlo?enablejsapi=1&#038;autoplay=0&#038;cc_load_policy=0&#038;cc_lang_pref=&#038;iv_load_policy=3&#038;loop=0&#038;rel=0&#038;fs=1&#038;playsinline=0&#038;autohide=2&#038;theme=dark&#038;color=white&#038;controls=1&#038;\" class=\"__youtube_prefs__  epyt-is-override  no-lazyload\" title=\"YouTube player\"  allow=\"fullscreen; accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen data-no-lazy=\"1\" data-skipgform_ajax_framebjll=\"\"><\/iframe><\/div>\n<\/div><\/figure>\n\n\n\n<h3 class=\"wp-block-heading has-orange-color has-text-color\"><strong>Quand les élèves Energie Jeunes racontent leurs déclics et leurs réussites<\/strong><\/h3>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p class=\"has-bleu-color has-text-color\">« <em>J’ai eu un sentiment de réussite, et je pense qu’on est tous fiers de nous<\/em> », exprime une élève bénéficiaire.<\/p>\n<\/blockquote>\n\n\n\n<p>Sur le devant de la scène, les élèves ont pu faire part à toute la communauté Energie Jeunes de leur ressenti et raconter leur expérience en classe avec le programme “Aimer apprendre au Collège”. Pendant la convention, les élèves de 6ème du collège Patrick Baudry de Nouâtre et ceux de 5ème du collège Michel Bégon de Blois ont pu participer en direct à un jeu de questions-réponses et donner un feedback sur nos interventions. Par la suite, certains ont témoigné sur scène de leur expérience Energie Jeunes tout au long de l’année et ce fût très positif.&nbsp; Leurs professeurs ont également pu partager leur point de vue vis-à-vis des interventions : « <em>Avec Énergie Jeunes, on a des intervenants qui disent la même chose que nous mais d’une façon différente, et c’est important pour nous de voir que d’autres personnes partagent notre ambition<\/em> ».<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading has-orange-color has-text-color\"><strong>Apprendre et progresser : un parcours encore complexe pour nos élèves<\/strong><\/h3>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p class=\"has-bleu-color has-text-color\">« <em>Les notes diminuent la motivation dans son contenu et augmentent la compétition dans la hiérarchie sociale<\/em> », Joëlle Proust, philosophe et psychologue, directrice de recherche émérite au CNRS.<\/p>\n<\/blockquote>\n\n\n\n<p>“Aimer apprendre vu par la science”, c’était la thématique abordée lors de notre table ronde scientifique, composée de Joëlle Proust (philosophe et psychologue, directrice de recherche émérite au CNRS), Léa Combette (docteure en sciences cognitives, chercheure postdoctorale à Boston University), et Fabrizio Butera (professeur en psychologie sociale à l&rsquo;Université de Lausanne). Ils sont tous les trois membres du comité scientifique Energie Jeunes. Beaucoup d’élèves, notamment dans les milieux les plus défavorisés, s’ennuient au collège et n’ont pas le goût d’apprendre. Alors comment peut-on leur donner cette envie d’apprendre et en particulier <strong>quels sont les obstacles à lever pour aider les élèves à aimer apprendre ? <\/strong>C’est la question à laquelle nos trois chercheurs ont pu apporter leur éclairage.&nbsp;<\/p>\n\n\n\n<p>Le premier levier exposé par J. Proust sur lequel on peut jouer est celui des motivations, qui existent sous deux formes : les <strong>motivations intrinsèques<\/strong> (envie de savoir, curiosité, besoin de résoudre ou de comprendre) et les <strong>motivations extrinsèques<\/strong> (avoir une bonne note, avoir une bonne image devant son professeur). Les motivations intrinsèques sont celles sur lesquelles il est important de travailler au cœur, car elles ne nécessitent pas le besoin d’avoir d’autres raisons que la présence de la circonstance qui va éveiller cette motivation. Les motivations extrinsèques vont, elles, souvent jouer un rôle contraire à ce que l’on souhaite obtenir en classe. En effet, l’élève préfèrera travailler pour avoir une bonne note et ainsi satisfaire ses parents ou être reconnu par ses camarades comme un bon élève plutôt que pour apprendre, comprendre ou résoudre, quitte à trébucher quelques fois pour mieux se relever.&nbsp;&nbsp;<\/p>\n\n\n\n<p>Le deuxième levier, exposé par L. Combette, est le travail sur le <strong>growth mindset<\/strong> à l’école. Le growth mindset représente la façon dont nous représentons notre intelligence. De nombreuses études montrent que, très tôt, les élèves vont avoir conscience de différences de niveaux au sein d’une même classe. L’explication la plus saillante pour eux est que certains élèves sont plus intelligents que d’autres et c’est comme ça…on ne peut rien y changer ! C’est ce qu’on appelle avoir un <strong>mindset fixe<\/strong>. Les élèves ayant un mindset fixe ont plus souvent tendance à avoir un niveau plus bas (notes, ambitions scolaires, …) contrairement aux élèves ayant un <strong>mindset malléable<\/strong>, car ce mindset traduit la croyance pour l’entraînement et la progression. Le cerveau est presque comme un muscle ! C&rsquo;est ce que les interventions Energie Jeunes cherchent à insuffler aux élèves à travers son programme “Aimer apprendre au Collège” : plus on s&rsquo;entraîne, plus on progresse.<\/p>\n\n\n\n<p>Le troisième levier soulevé par F. Butera est celui des <strong>notes<\/strong>. En effet, l’effet d’avoir une note procure chez l’élève un sentiment de compétition ou de preuve de sa propre intelligence. Un élève qui aura de mauvaises notes pensera qu’il n’est pas intelligent et se comparera à ses camarades. La note permet d’évaluer la performance des élèves, mais incite aussi à faire sortir les différences entre les élèves, à les comparer, les ordonner, à les sélectionner… Les notes deviennent alors très vite menaçantes sur la question de l’autonomie. Les travaux scientifiques menés montrent que la présence d’une note augmente aussi la compétition au sein d’un groupe. A contrario, sans présence de notes, l’élève aura plus tendance à partager ses connaissances et retiendra plus facilement. C’est ici que se trouve tout l&rsquo;enjeu des interventions Energie Jeunes. Il est alors important de re-socialiser les élèves avec le goût d’aimer apprendre.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading has-orange-color has-text-color\"><strong>Des partenariats qui fonctionnent<\/strong><\/h3>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p class=\"has-bleu-color has-text-color\">« <em>On est très fiers de soutenir Energie Jeunes<\/em> », François Nogué, Président de la Fondation SNCF et Directeur des Ressources Humaines du groupe SNCF.<\/p>\n<\/blockquote>\n\n\n\n<p>La convention s’est poursuivie avec une table ronde autour des moyens déployés par les partenaires Energie Jeunes (entreprises et fondations) pour soutenir nos actions. Présents à cette table ronde : François Nogué, Président de la Fondation SNCF et Directeur des Ressources Humaines du groupe SNCF, Véronique Bacques, Directrice Diversité Orange France, Sophie Léger, Cheffe de projet Mécénat pour la Fondation Groupe Seb, et Elisabeth Elkrief, Directrice Générale de la Fondation AlphaOmega. Tous les quatre ont réaffirmé leur ambition de soutenir Energie Jeunes. « <em>Nous soutenons Energie Jeunes depuis déjà dix ans. C’est apparu comme une évidence pour nous de la soutenir, car la démarche de l’association a été une innovation sociale dès le départ<\/em>« , appuie Sophie Léger.<\/p>\n\n\n\n<p>“<em>Cet engagement est triplement gagnant et apprenant pour tous”<\/em> décrit François Nogué, Président de la Fondation SNCF sur le <strong>mécénat de compétences<\/strong>. En effet, le mécénat de compétences est gagnant pour les associations, qui bénéficient de compétences professionnelles peu disponibles ou manquantes en interne​, utiles pour déployer leur projet d’intérêt général. Pour les collaborateurs, le mécénat de compétences longue durée donne beaucoup de sens à leur expérience professionnelle et associative. Pour l’entreprise, cet engagement contribue à l’engagement et à la responsabilité sociétale de l’entreprise. Les managers reconnaissent l’impact positif de cet engagement pour les personnes en mécénat et leur environnement de travail, en matière, par exemple, de prise de responsabilité, d’autonomie, de motivation, de capacité d’adaptation et même l’amélioration de la cohésion d’équipe.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading has-orange-color has-text-color\"><strong><strong>Collaboration avec la communauté éducative : une symbiose qui rend le programme “Aimer apprendre un collège” encore plus efficace&nbsp;<\/strong><\/strong><\/h3>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p class=\"has-bleu-color has-text-color\">« J’ai tout de suite perçu l’intérêt et le sérieux de l’association », Agnès Philippe, professeure au collège de Bully les Mines (62).<\/p>\n<\/blockquote>\n\n\n\n<p>Agnès Philippe, professeure et membre du Comité enseignants Energie Jeunes, accompagnée de Dominique Perrin-Montet, chargée de l’animation de ce comité, ont exposé les travaux en cours et les perspectives à venir. S’en est suivi le témoignage de Catherine Larrieu, principale de collège au Mée-sur-Seine (77), accompagnée de Fabrice Bargeault, chargé du projet communauté éducative, en direct de l’établissement. Cette séquence a permis de réaffirmer l’intérêt d’une coopération entre les membres du personnel éducatif et le développement des interventions Energie Jeunes. Elle a également permis d’annoncer la prochaine ouverture du Comité des principaux de collèges Energie Jeunes ! Grâce à ces deux comités, Énergie Jeunes est certaine de pouvoir établir des partenariats dans la durée avec chacun des collèges et leurs équipes pédagogiques.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h3 class=\"wp-block-heading has-orange-color has-text-color\"><strong>Des perspectives fortes pour 2023-2024<\/strong><\/h3>\n\n\n\n<blockquote class=\"wp-block-quote is-layout-flow wp-block-quote-is-layout-flow\">\n<p class=\"has-bleu-color has-text-color\">« <em>Tout ça n’est que le début<\/em> », Philippe Korda, Président et Fondateur d’Energie Jeunes.<\/p>\n<\/blockquote>\n\n\n\n<p>Les perspectives 23-24 ont été présentées par Philippe Korda, nous affirmant que ce n’est que le commencement ! <strong>Depuis 2009, Energie Jeunes a pu accompagner plus d’un million d’élèves. <\/strong>Pour grandir et toucher encore plus d’élèves, l’association a bénéficié d’une étude réalisée par le cabinet Deloitte et avec l’aide de la Fondation AlphaOmega. Cette étude a permis de relever trois points sur lesquels Energie Jeunes doit se concentrer :&nbsp;&nbsp;<\/p>\n\n\n\n<ul class=\"wp-block-list\">\n<li>Travailler encore plus en proximité avec les collèges et les enseignants. Et encore plus professionnaliser ses actions auprès des établissements ;<\/li>\n\n\n\n<li>Attirer encore plus de bénévoles ;<\/li>\n\n\n\n<li>Avoir plus de dons. Energie Jeunes ne pourra pas continuer son action durablement si elle ne franchit pas un cap en termes de financements, et notamment sur la collecte de subventions publiques.<\/li>\n<\/ul>\n\n\n\n<p>Un plan d’action et un programme a donc été mis en place pour être appliqué dans les futurs mois à venir pour l’association.&nbsp;<\/p>\n\n\n\n<p>Dans un contexte social actuel plus que complexe, Philippe Korda reste convaincu que les jeunes de France, quel que soit leur milieu social, la famille dans laquelle ils grandissent, doivent pouvoir trouver leur place dans l&rsquo;École. La chose la plus importante dans la société de demain est la capacité à s’adapter et, pour les jeunes, à <strong>aimer apprendre<\/strong>.<\/p>\n\n\n\n<p>Energie Jeunes et tous ses volontaires demeurent convaincus que leur mission continuera d&rsquo;avoir un impact positif sur la société et remercie leurs partenaires (enseignants, entreprises, parents) pour leur soutien continu. <\/p>\n\n\n\n<p>À l’année prochaine ! 👋<\/p>\n","protected":false},"excerpt":{"rendered":"Le 30 mars dernier s’est tenue la convention nationale Energie Jeunes. Sous les feux des projecteurs, élèves,…","protected":false},"author":3,"featured_media":8044,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"om_disable_all_campaigns":false,"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"footnotes":""},"categories":[8],"tags":[17,39,38],"class_list":["post-8039","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-nos-evenements","tag-association","tag-convention","tag-evenement"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v26.1.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Convention Energie Jeunes 2023 : Un évènement incontournable pour les acteurs de l’éducation et l’innovation sociale<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/energiejeunes.fr\/convention-nationale-2023\/\" \/>\n<meta property=\"og:locale\" content=\"fr_FR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Convention Energie Jeunes 2023 : Un évènement incontournable pour les acteurs de l’éducation et l’innovation sociale\" \/>\n<meta property=\"og:description\" content=\"Le 30 mars dernier s’est tenue la convention nationale Energie Jeunes. Sous les feux des projecteurs, élèves,…\" \/>\n<meta property=\"og:url\" content=\"https:\/\/energiejeunes.fr\/convention-nationale-2023\/\" \/>\n<meta property=\"og:site_name\" content=\"Energie Jeunes\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/Energie-Jeunes-1270906909686096\/\" \/>\n<meta property=\"article:published_time\" content=\"2023-04-20T07:44:06+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-06-28T13:08:34+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/energiejeunes.fr\/wp-content\/uploads\/2023\/04\/Convention-2023-1024x648.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1024\" \/>\n\t<meta property=\"og:image:height\" content=\"648\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"Laura\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:creator\" content=\"@energie_jeunes\" \/>\n<meta name=\"twitter:site\" content=\"@energie_jeunes\" \/>\n<meta name=\"twitter:label1\" content=\"Écrit par\" \/>\n\t<meta name=\"twitter:data1\" content=\"Laura\" \/>\n\t<meta name=\"twitter:label2\" content=\"Durée de lecture estimée\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/energiejeunes.fr\/convention-nationale-2023\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/energiejeunes.fr\/convention-nationale-2023\/\"},\"author\":{\"name\":\"Laura\",\"@id\":\"https:\/\/energiejeunes.fr\/#\/schema\/person\/0dfc16809e63bf90fee7db3a5fc7e56f\"},\"headline\":\"Convention Energie Jeunes 2023 : Un évènement incontournable pour les acteurs de l’éducation et l’innovation sociale\",\"datePublished\":\"2023-04-20T07:44:06+00:00\",\"dateModified\":\"2023-06-28T13:08:34+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/energiejeunes.fr\/convention-nationale-2023\/\"},\"wordCount\":1753,\"publisher\":{\"@id\":\"https:\/\/energiejeunes.fr\/#organization\"},\"image\":{\"@id\":\"https:\/\/energiejeunes.fr\/convention-nationale-2023\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/energiejeunes.fr\/wp-content\/uploads\/2023\/04\/Convention-2023.png\",\"keywords\":[\"association\",\"convention\",\"événement\"],\"articleSection\":[\"Nos événements\"],\"inLanguage\":\"fr-FR\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/energiejeunes.fr\/convention-nationale-2023\/\",\"url\":\"https:\/\/energiejeunes.fr\/convention-nationale-2023\/\",\"name\":\"Convention Energie Jeunes 2023 : Un évènement incontournable pour les acteurs de l’éducation et l’innovation sociale\",\"isPartOf\":{\"@id\":\"https:\/\/energiejeunes.fr\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/energiejeunes.fr\/convention-nationale-2023\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/energiejeunes.fr\/convention-nationale-2023\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/energiejeunes.fr\/wp-content\/uploads\/2023\/04\/Convention-2023.png\",\"datePublished\":\"2023-04-20T07:44:06+00:00\",\"dateModified\":\"2023-06-28T13:08:34+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/energiejeunes.fr\/convention-nationale-2023\/#breadcrumb\"},\"inLanguage\":\"fr-FR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/energiejeunes.fr\/convention-nationale-2023\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"fr-FR\",\"@id\":\"https:\/\/energiejeunes.fr\/convention-nationale-2023\/#primaryimage\",\"url\":\"https:\/\/energiejeunes.fr\/wp-content\/uploads\/2023\/04\/Convention-2023.png\",\"contentUrl\":\"https:\/\/energiejeunes.fr\/wp-content\/uploads\/2023\/04\/Convention-2023.png\",\"width\":1342,\"height\":849},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/energiejeunes.fr\/convention-nationale-2023\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Accueil\",\"item\":\"https:\/\/energiejeunes.fr\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Convention Energie Jeunes 2023 : Un évènement incontournable pour les acteurs de l’éducation et l’innovation sociale\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/energiejeunes.fr\/#website\",\"url\":\"https:\/\/energiejeunes.fr\/\",\"name\":\"Energie Jeunes\",\"description\":\"On va tous aimer apprendre\",\"publisher\":{\"@id\":\"https:\/\/energiejeunes.fr\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/energiejeunes.fr\/?s={search_term_string}\"},\"query-input\":{\"@type\":\"PropertyValueSpecification\",\"valueRequired\":true,\"valueName\":\"search_term_string\"}}],\"inLanguage\":\"fr-FR\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/energiejeunes.fr\/#organization\",\"name\":\"Energie Jeunes\",\"url\":\"https:\/\/energiejeunes.fr\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fr-FR\",\"@id\":\"https:\/\/energiejeunes.fr\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/energiejeunes.fr\/wp-content\/uploads\/2020\/03\/logo_rvb_EnergieJeunes.jpg\",\"contentUrl\":\"https:\/\/energiejeunes.fr\/wp-content\/uploads\/2020\/03\/logo_rvb_EnergieJeunes.jpg\",\"width\":1169,\"height\":828,\"caption\":\"Energie Jeunes\"},\"image\":{\"@id\":\"https:\/\/energiejeunes.fr\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/Energie-Jeunes-1270906909686096\/\",\"https:\/\/x.com\/energie_jeunes\",\"https:\/\/www.linkedin.com\/company\/association-energie-jeunes\/\",\"https:\/\/www.youtube.com\/user\/EnergieJeunes\"]},{\"@type\":\"Person\",\"@id\":\"https:\/\/energiejeunes.fr\/#\/schema\/person\/0dfc16809e63bf90fee7db3a5fc7e56f\",\"name\":\"Laura\",\"url\":\"https:\/\/energiejeunes.fr\/author\/laura-burtelenergiejeunes-fr\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Convention Energie Jeunes 2023 : Un évènement incontournable pour les acteurs de l’éducation et l’innovation sociale","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/energiejeunes.fr\/convention-nationale-2023\/","og_locale":"fr_FR","og_type":"article","og_title":"Convention Energie Jeunes 2023 : Un évènement incontournable pour les acteurs de l’éducation et l’innovation sociale","og_description":"Le 30 mars dernier s’est tenue la convention nationale Energie Jeunes. Sous les feux des projecteurs, élèves,…","og_url":"https:\/\/energiejeunes.fr\/convention-nationale-2023\/","og_site_name":"Energie Jeunes","article_publisher":"https:\/\/www.facebook.com\/Energie-Jeunes-1270906909686096\/","article_published_time":"2023-04-20T07:44:06+00:00","article_modified_time":"2023-06-28T13:08:34+00:00","og_image":[{"width":1024,"height":648,"url":"https:\/\/energiejeunes.fr\/wp-content\/uploads\/2023\/04\/Convention-2023-1024x648.png","type":"image\/png"}],"author":"Laura","twitter_card":"summary_large_image","twitter_creator":"@energie_jeunes","twitter_site":"@energie_jeunes","twitter_misc":{"Écrit par":"Laura","Durée de lecture estimée":"8 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/energiejeunes.fr\/convention-nationale-2023\/#article","isPartOf":{"@id":"https:\/\/energiejeunes.fr\/convention-nationale-2023\/"},"author":{"name":"Laura","@id":"https:\/\/energiejeunes.fr\/#\/schema\/person\/0dfc16809e63bf90fee7db3a5fc7e56f"},"headline":"Convention Energie Jeunes 2023 : Un évènement incontournable pour les acteurs de l’éducation et l’innovation sociale","datePublished":"2023-04-20T07:44:06+00:00","dateModified":"2023-06-28T13:08:34+00:00","mainEntityOfPage":{"@id":"https:\/\/energiejeunes.fr\/convention-nationale-2023\/"},"wordCount":1753,"publisher":{"@id":"https:\/\/energiejeunes.fr\/#organization"},"image":{"@id":"https:\/\/energiejeunes.fr\/convention-nationale-2023\/#primaryimage"},"thumbnailUrl":"https:\/\/energiejeunes.fr\/wp-content\/uploads\/2023\/04\/Convention-2023.png","keywords":["association","convention","événement"],"articleSection":["Nos événements"],"inLanguage":"fr-FR"},{"@type":"WebPage","@id":"https:\/\/energiejeunes.fr\/convention-nationale-2023\/","url":"https:\/\/energiejeunes.fr\/convention-nationale-2023\/","name":"Convention Energie Jeunes 2023 : Un évènement incontournable pour les acteurs de l’éducation et l’innovation sociale","isPartOf":{"@id":"https:\/\/energiejeunes.fr\/#website"},"primaryImageOfPage":{"@id":"https:\/\/energiejeunes.fr\/convention-nationale-2023\/#primaryimage"},"image":{"@id":"https:\/\/energiejeunes.fr\/convention-nationale-2023\/#primaryimage"},"thumbnailUrl":"https:\/\/energiejeunes.fr\/wp-content\/uploads\/2023\/04\/Convention-2023.png","datePublished":"2023-04-20T07:44:06+00:00","dateModified":"2023-06-28T13:08:34+00:00","breadcrumb":{"@id":"https:\/\/energiejeunes.fr\/convention-nationale-2023\/#breadcrumb"},"inLanguage":"fr-FR","potentialAction":[{"@type":"ReadAction","target":["https:\/\/energiejeunes.fr\/convention-nationale-2023\/"]}]},{"@type":"ImageObject","inLanguage":"fr-FR","@id":"https:\/\/energiejeunes.fr\/convention-nationale-2023\/#primaryimage","url":"https:\/\/energiejeunes.fr\/wp-content\/uploads\/2023\/04\/Convention-2023.png","contentUrl":"https:\/\/energiejeunes.fr\/wp-content\/uploads\/2023\/04\/Convention-2023.png","width":1342,"height":849},{"@type":"BreadcrumbList","@id":"https:\/\/energiejeunes.fr\/convention-nationale-2023\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Accueil","item":"https:\/\/energiejeunes.fr\/"},{"@type":"ListItem","position":2,"name":"Convention Energie Jeunes 2023 : Un évènement incontournable pour les acteurs de l’éducation et l’innovation sociale"}]},{"@type":"WebSite","@id":"https:\/\/energiejeunes.fr\/#website","url":"https:\/\/energiejeunes.fr\/","name":"Energie Jeunes","description":"On va tous aimer apprendre","publisher":{"@id":"https:\/\/energiejeunes.fr\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/energiejeunes.fr\/?s={search_term_string}"},"query-input":{"@type":"PropertyValueSpecification","valueRequired":true,"valueName":"search_term_string"}}],"inLanguage":"fr-FR"},{"@type":"Organization","@id":"https:\/\/energiejeunes.fr\/#organization","name":"Energie Jeunes","url":"https:\/\/energiejeunes.fr\/","logo":{"@type":"ImageObject","inLanguage":"fr-FR","@id":"https:\/\/energiejeunes.fr\/#\/schema\/logo\/image\/","url":"https:\/\/energiejeunes.fr\/wp-content\/uploads\/2020\/03\/logo_rvb_EnergieJeunes.jpg","contentUrl":"https:\/\/energiejeunes.fr\/wp-content\/uploads\/2020\/03\/logo_rvb_EnergieJeunes.jpg","width":1169,"height":828,"caption":"Energie Jeunes"},"image":{"@id":"https:\/\/energiejeunes.fr\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/Energie-Jeunes-1270906909686096\/","https:\/\/x.com\/energie_jeunes","https:\/\/www.linkedin.com\/company\/association-energie-jeunes\/","https:\/\/www.youtube.com\/user\/EnergieJeunes"]},{"@type":"Person","@id":"https:\/\/energiejeunes.fr\/#\/schema\/person\/0dfc16809e63bf90fee7db3a5fc7e56f","name":"Laura","url":"https:\/\/energiejeunes.fr\/author\/laura-burtelenergiejeunes-fr\/"}]}},"_links":{"self":[{"href":"https:\/\/energiejeunes.fr\/wp-json\/wp\/v2\/posts\/8039","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/energiejeunes.fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/energiejeunes.fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/energiejeunes.fr\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/energiejeunes.fr\/wp-json\/wp\/v2\/comments?post=8039"}],"version-history":[{"count":6,"href":"https:\/\/energiejeunes.fr\/wp-json\/wp\/v2\/posts\/8039\/revisions"}],"predecessor-version":[{"id":8060,"href":"https:\/\/energiejeunes.fr\/wp-json\/wp\/v2\/posts\/8039\/revisions\/8060"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/energiejeunes.fr\/wp-json\/wp\/v2\/media\/8044"}],"wp:attachment":[{"href":"https:\/\/energiejeunes.fr\/wp-json\/wp\/v2\/media?parent=8039"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/energiejeunes.fr\/wp-json\/wp\/v2\/categories?post=8039"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/energiejeunes.fr\/wp-json\/wp\/v2\/tags?post=8039"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}